<!DOCTYPE html>
<html>
<head>
  <base target="_top">
</head>
<body style="font-family: sans-serif;">
<!-- Your content goes here -->
<h1>Viikkotiedote viikolle 3/24</h1>

<h2>TIEDOTUSASIAT</h2>

<p>- HOTin kev&auml;&auml;n 2024 alkeistanssikurssilla on viel&auml; paikkoja!</p>

<p>- Taidekerhon toiminta alkaa 22.1.</p>

<h2>TAPAHTUMAT</h2>

<p>- HOTin tanssibileet 19.1.</p>

<p>- Kaudenavajaiset 27.1.</p>

<p>- HOS j&auml;rjest&auml;&auml; 10.2. perinteiset Yst&auml;v&auml;np&auml;iv&auml;n Swing-tanssit Balderin salissa</p>
<!-- <h2>TULEVAT KOKOUKSET</h2> -->

<h2>TULEVAT KOKOUKSET</h2>

<p>-&nbsp;Osakunnan tammikuun varsinainen kokous 16.1.</p>

<p>-&nbsp;HOResin kev&auml;tkokous 23.1.</p>

<h2>VIIKOITTAIN TOISTUVAT</h2>

<p>- Maanantaisin maanantailenkki</p>

<p>- Maanantaisin HOS Big Bandin treenit</p>

<p>- Tiistaisin teeilta</p>

<p>- Keskiviikkoisin pelikerhon peli-ilta</p>

<h2>P&Auml;IVYSTYSAJAT</h2>

<p>___________________________</p>

<h2>TIEDOTUSASIAT</h2>

<h3>HOTin kev&auml;&auml;n 2024 alkeistanssikurssilla on viel&auml; paikkoja!<br />
&nbsp;</h3>

<p><strong>Alkeiskurssi</strong> keskiviikkoisin 24.1. alkaen klo 17-19, <a href="https://hamis.nettilomake.fi/form/16642">ilmoittautumislomake alkeisiin</a><br />
Alkeiskurssilla on kolme ilmaista kokeilukertaa, joten kannattaa napata kaverikin mukaan kurssille!<br />
<br />
Omaa kurssiparia et tarvitse, sill&auml; tunneilla on kiert&auml;v&auml; parinvaihto. Ilmoittautumislomakkeessa kysyt&auml;&auml;n p&auml;&auml;asiallista tanssiroolia (seuraaja/viej&auml;). T&auml;m&auml; ei sido yhteen rooliin kurssilla, mutta auttaa j&auml;rjest&auml;ji&auml; ennakoimaan millainen paritasapaino kurssilla on.<br />
Paikkana toimii Osakunnan Punainen Mylly 4. kerroksessa, Urho Kekkosen katu 4-6.<br />
Maksutiedot, hinnat, kurssien kuvaukset ja muut lis&auml;tiedot <a href="https://hamalais-osakunta.fi/toiminta/valiokunnat-ja-kerhot/kerhot/hamalais-osakunnan-tanssikerho">tanssikerhon nettisivuilla</a>.</p>

<h3>Taidekerhon toiminta alkaa 22.1</h3>

<p>Taidekerhon toiminta k&auml;ynnistyy&nbsp;<strong>ensi</strong>&nbsp;viikon maanantaina 22.1 klo 18.30&ndash;21.30 Sillanp&auml;&auml;ss&auml; vesiv&auml;rimaalauksella.</p>

<h2>TAPAHTUMAT</h2>

<h3>&nbsp;</h3>

<h3>1. HOTin tanssibileet 19.1.</h3>

<p>Tervetuloa vuoden 2024 ensimm&auml;isiin tanssibileisiin perjantaina 19.1. klo 18 alkaen! Bileet j&auml;rjestet&auml;&auml;n tuttuun tapaan Punaisessa Myllyss&auml;. Sauna l&auml;mpi&auml;&auml; perinteisesti bileiden lopuksi, joten omat saunakamppeet kannattaa pakata mukaan. Bileisiin ovat tervetulleita kaikki HO-, HOT-, POT-j&auml;senet sek&auml; ex-HOT/POT.<br />
<br />
Bilej&auml;rjestelyihin otetaan aina mieluusti apuk&auml;si&auml; ja apua kaivataan mm. leipomisessa, tanssilattian siistimisess&auml; sek&auml; loppusiivoilussa. Bileiss&auml; auttaminen on loistava tapa tutustua paremmin tanssikerhon toimintaan ja muihin kerholaisiin matalalla kynnyksell&auml;! Kiinnostuneet voivat olla yhteydess&auml; kerhon Telegram-ryhm&auml;n kautta, jonka linkki l&ouml;ytyy kerhon Facebook-sivujen kautta.</p>

<h3>2. Kaudenavajaiset 27.1.</h3>

<p><strong><em>Vaikka ulkona, kuten my&ouml;s ulkoavaruudessa, l&auml;mp&ouml;mittarin lukemat l&auml;hentelev&auml;t absoluuttista nollapistett&auml;, tarkenee H&auml;miksell&auml; l&auml;hestyv&auml;n kev&auml;tkauden avajaisten tunnelmassa - ehk&auml; jopa ilman avaruuspukua! </em></strong><br />
<br />
Oletko koskaan bilett&auml;nyt v&auml;h&auml;n kummallisessa seurassa? Saatko vieruskaverin puheesta selv&auml;&auml;? Nyt kannattaa vet&auml;&auml; foliohatut tiukasti p&auml;&auml;h&auml;n, sill&auml; kuuleman mukaan asteroidi on iskeytym&auml;ss&auml; H&auml;m&auml;l&auml;is-Osakunnan kotiplaneettaan lauantaina 27.1. ja meid&auml;n on yhdess&auml; matkustettava rinnakkaisulottuvuuden H&auml;mikselle juhlistamaan vuoden 2024 kev&auml;tkauden alkamista. (NASA eik&auml; kukaan muukaan ole vahvistanut huhua, mutta l&auml;hdet&auml;&auml;n nyt kuitenkin - varmuuden ja huvin vuoksi!)<br />
<br />
Kaudenavajaisiin saakin t&auml;ll&auml; kertaa saapua vaikka ufon kyydiss&auml; klo 20-00 v&auml;lisen&auml; aikana. Illan aikana p&auml;&auml;set tanssilattialle n&auml;ytt&auml;m&auml;&auml;n parhaan moonwalkisi tai karaokeen laulamaan Spacemanin (voit valita, mink&auml; niist&auml; kaikista). Illan tunnelmaa kohoaa entisest&auml;&auml;n, kun lavalle nousevat illan live-esiintyj&auml; sek&auml; DJ! Mik&auml; parasta - iltaa ei tarvitse viett&auml;&auml; tyhj&auml;ll&auml; vatsalla, sill&auml; tarjolla on my&ouml;s pient&auml; korvausta vastaan teeman mukaista sy&ouml;t&auml;v&auml;&auml;.<br />
<br />
Teeman mukaisten asusteiden lis&auml;ksi et tarvitse t&auml;lle avaruusmatkalle edes omaa rakettia, vaan mukaan p&auml;&auml;set osakunnan j&auml;senen&auml; 3&euro; tai muuten korkeakouluopiskelijana 6&euro; hintaan. Varaudu todistamaan ovella osakuntalaisuutesi j&auml;senkortilla tai osakuntanauhalla ja opiskelijuutesi opiskelijakortilla. Vartioitu narikka on k&auml;yt&ouml;ss&auml; klo 4.00 asti.<br />
<br />
Liput tulevat myyntiin ke 10.1. klo 13.00!<br />
Lipunmyyntiin p&auml;&auml;set t&auml;st&auml;: <a href="https://kide.app/events/08d9e996-b2be-45e7-b6d9-1056bdca93d8 ">https://kide.app/events/08d9e996-b2be-45e7-b6d9-1056bdca93d8</a><br />
<br />
Mik&auml;li koet tapahtumassa h&auml;irint&auml;&auml;, voit matalalla kynnyksell&auml; ottaa yhteytt&auml; viestitse tai puhelimitse h&auml;irint&auml;yhdyshenkil&ouml;ihin. Heid&auml;t saat kiinni numerosta 040 135 5899. Tapahtumassa noudatetaan H&auml;m&auml;l&auml;is-Osakunnan turvallisemman tilan periaatteita, jotka l&ouml;yd&auml;t t&auml;&auml;lt&auml;: <a href="https://hamalais-osakunta.fi/toiminta/paatoksenteko-ja-saannot/yhdenvertaisuus">https://hamalais-osakunta.fi/toiminta/paatoksenteko-ja-saannot/yhdenvertaisuus</a>. Tapahtumaan osallistumalla sitoudut n&auml;ihin periaatteisiin.<br />
<br />
Olet l&auml;mpim&auml;sti tervetullut viett&auml;m&auml;&auml;n kaudenavajaisia alienyst&auml;vien seuraan - n&auml;hd&auml;&auml;n (rinnakkaisulottuvuuden) H&auml;miksell&auml;!</p>

<h3>3. HOS j&auml;rjest&auml;&auml; 10.2. perinteiset Yst&auml;v&auml;np&auml;iv&auml;n Swing-tanssit Balderin salissa</h3>

<p>Ovet tapahtumaan aukeavat klo 18 ja HOS aloittaa soittonsa klo 18.30.<br />
<br />
Illan aikana kuullaan kolme setti&auml; livemusaa ja tanssi jatkuu b&auml;nditauoilla DJ Minni The Moocherin py&ouml;ritt&auml;ess&auml; levyj&auml;.<br />
<br />
K&auml;yh&auml;n laittamassa tapahtuma muistiin <a href="https://www.facebook.com/events/7051544418227036">Facebookissa</a>!</p>
<!-- <h2>TULEVAT KOKOUKSET</h2> -->

<h2>TULEVAT KOKOUKSET</h2>

<h3>Osakunnan tammikuun varsinainen kokous 16.1.</h3>

<p>Esityslista on s&auml;hk&ouml;postin liitetiedostona.<br />
Aika:&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;16.1.2024 klo 18.00<br />
Paikka:&nbsp;&nbsp; &nbsp;H&auml;m&auml;l&auml;is-Osakunnan 3. krs, Aulanko</p>

<h3>HOResin kev&auml;tkokous 23.1.</h3>

<p>Tervetuloa H&auml;m&auml;l&auml;is-Osakunnan Reservil&auml;isten kev&auml;tkokoukseen k&auml;ym&auml;&auml;n l&auml;pi s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;iset asiat ja suunnittelemaan 71. toimintavuoden aktiviteetteja!</p>

<p><em>H&auml;m&auml;l&auml;is-Osakunnan Reservil&auml;isten s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;inen kev&auml;tkokous</em><br />
Aika: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;23.1.2024 klo 17.00<br />
Paikka: &nbsp; &nbsp; &nbsp; &nbsp;Aulanko, H&auml;m&auml;l&auml;is-Osakunnan 3. kerros, Urho Kekkosen katu 4&ndash;6 D</p>

<p>Esityslista:<br />
1.Kokouksen avaaminen<br />
2.Kokouksen p&auml;&auml;t&ouml;svaltaisuus<br />
3.Ty&ouml;j&auml;rjestys<br />
4.Kokousvirkailijoiden valinta<br />
5.Ilmoitusasiat<br />
6.Vuoden 2023 vuosikertomuksen vahvistaminen<br />
7.Vuoden 2024 toiminnan suunnittelu ja kuluvan vuoden toimintasuunnitelman vahvistaminen<br />
8.Historiateos<br />
9.Muut esille tulevat asiat<br />
10.Kokouksen p&auml;&auml;tt&auml;minen</p>

<h2>VIIKOITTAIN TOISTUVAT</h2>

<h3>Maanantaisin maanantailenkki</h3>

<p>Kokoontuminen osakunnan viidenteen kerrokseen Hiki&auml;lle kello 19 ja l&auml;ht&ouml; kello 19.15. Lenkki kulkee vakioreitti&auml; Seurasaaren sillalle ja takaisin. Matkaa kertyy noin 10 kilometri&auml;. Ket&auml;&auml;n ei j&auml;tet&auml; j&auml;lkeen, ja juosta voi my&ouml;s vain osan matkasta. Lenkin j&auml;lkeen Hiki&auml;ll&auml; on l&auml;mmin sauna.</p>

<p>Maanantailenkki j&auml;rjestet&auml;&auml;n yhteisty&ouml;ss&auml; Satakuntalaisen Osakunnan kanssa. Lenkin vet&auml;j&auml;n&auml; ja yhteyshenkil&ouml;n&auml; toimii Mikko M&auml;kip&auml;&auml;, puh. 0505822386.</p>

<h3>Maanantaisin HOS Big Bandin treenit</h3>

<p>HOS Big Band harjoittelee maanantaisin klo 18.30 - 20.30 Punaisessa Myllyss&auml; (4. krs).</p>

<h3>Tiistaisin teeilta</h3>

<p>Teeillassa tarjoillaan vaihtuvaa ruokaa/naposteltavaa ja tutustutaan osakuntalaisiin matalalla kynnyksell&auml;. Tervetuloa mukaan klo 19 alkaen osakunnan kolmanteen kerrokseen!</p>

<h3>Keskiviikkoisin pelikerhon peli-ilta</h3>

<p>Pelikerho kokoontuu keskiviikkoisin klo 18 alkaen pelaamaan lautapelej&auml; osakunnan 3. kerroksessa Aulangolla.<br />
Viikoittaiset peli-illat ovat hyv&auml; mahdollisuus tulla pelaamaan monenlaisia hauskoja lauta- ja korttipelej&auml; matalalla kynnyksell&auml;.</p>

<h2>P&Auml;IVYSTYSAJAT</h2>

<p>Maanantai 15.1.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;17:00 sihteeri<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00 toiminnanohjaaja<br />
<br />
Tiistai 16.1.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;16:00&nbsp;taloudenhoitaja<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;16:00 sihteeri<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
<br />
Keskiviikko 17.1.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;16:00&nbsp;taloudenhoitaja<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
<br />
Torstai 18.1.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;15:00&nbsp;sihteeri<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
<br />
Perjantai 19.1.<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;sihteeri</p>

<p>___________________________</p>

<p>Hei osakuntalainen!</p>

<p>Tavallisesti maanantaisin ilmestyv&auml;st&auml; viikkotiedotteesta l&ouml;yd&auml;t t&auml;rkeimm&auml;t tiedotusasiat, ajankohtaiset tapahtumat ja viikoittaisten vakiovuorojen tiedot samasta paikasta.</p>

<p>Risut ja ruusut viikkotiedotteesta pyyd&auml;mme osoitteeseen <a href="mailto:viikkotiedote@hamalais-osakunta.fi">viikkotiedote@hamalais-osakunta.fi</a>.</p>

<p>Liity ihmeess&auml; my&ouml;s H&auml;m&auml;l&auml;is-osakuntalaiset -<a href="https://www.facebook.com/groups/hamalaisosakuntalaiset">Facebook-ryhm&auml;&auml;n</a> sek&auml; Telegram-ryhmiin <a href="https://t.me/joinchat/Dahf-cWOvn41YTE0">H&auml;m&auml;l&auml;is-Osakunta</a> ja <a href="https://t.me/hotiedotus">H&auml;miksen tiedotus</a>.</p>

<p>Lis&auml;&auml; tietoa osakunnasta ja osakunnan toiminnasta l&ouml;yd&auml;t nettisivuiltamme <a href="https://www.hamalais-osakunta.fi">www.hamalais-osakunta.fi</a> tai kysym&auml;ll&auml; s&auml;hk&ouml;postilla <a href="mailto:info@hamalais-osakunta.fi">info@hamalais-osakunta.fi</a>. Perille H&auml;m&auml;l&auml;is-Osakunnalle l&ouml;yd&auml;t seuraamalla <a href="https://hamalais-osakunta.fi/uudelle-jasenelle#saapuminen">t&auml;t&auml; ohjetta</a>.</p>

<p>Jos haluat erota s&auml;hk&ouml;postilistalta, l&auml;het&auml; s&auml;hk&ouml;postia osoitteeseen <a href="mailto:majordomo@helsinki.fi">majordomo@helsinki.fi</a> ja kirjoita viestikentt&auml;&auml;n: <code>unsubscribe ho-tiedotus [oma s&auml;hk&ouml;posti]</code></p>

<p>Yliopiston helpdeskin <a href="https://helpdesk.it.helsinki.fi/help/3128#majordomo-listalle-liittyminen-ja-sielta-eroaminen">ohjeistus s&auml;hk&ouml;postilistalta eroamiselle</a>.</p>

</body>
</html>
