<!DOCTYPE html>
<html>
<head>
  <base target="_top">
</head>
<body style="font-family: sans-serif;">
<style>
a.menu-linkki {
background-color: #8e2831;
color: #ffffff;
text-transform: uppercase;
width: 100%;
padding: 0.7em;
margin-top: -0.9em;
display: block;
}
a.menu-paalinkki {
color: #8e2831;
text-transform: uppercase;
width: 100%;
padding: 0.7em;
margin-top: -0.9em;
display: block;
}
.menu-tausta {
background-color: #eecaca;
color: #ffffff;
text-transform: uppercase;
width:100%;
padding: 12px;
padding-top: 24px;
margin-top: 12px;
}
</style>
<!-- Your content goes here -->

<h2>TIEDOTUSASIAT</h2>

<h3>Osakuntabaari menee jatkossa kiinni perjantaisin klo 14:30</h3>

<h3>HOTin kev&auml;&auml;n 2024 alkeistanssikurssilla on viel&auml; paikkoja!</h3>

<p><strong>Alkeiskurssi</strong> keskiviikkoisin 24.1. alkaen klo 17-19, <a href="https://hamis.nettilomake.fi/form/16642">ilmoittautumislomake alkeisiin</a><br />
Alkeiskurssilla on kolme ilmaista kokeilukertaa, joten kannattaa napata kaverikin mukaan kurssille!<br />
<br />
Omaa kurssiparia et tarvitse, sill&auml; tunneilla on kiert&auml;v&auml; parinvaihto. Ilmoittautumislomakkeessa kysyt&auml;&auml;n p&auml;&auml;asiallista tanssiroolia (seuraaja/viej&auml;). T&auml;m&auml; ei sido yhteen rooliin kurssilla, mutta auttaa j&auml;rjest&auml;ji&auml; ennakoimaan millainen paritasapaino kurssilla on.<br />
Kurssi on jo l&auml;hes t&auml;ynn&auml; muutta muutamalle seuraajalle on paikkoja :)<br />
<br />
Paikkana toimii Osakunnan Punainen Mylly 4. kerroksessa, Urho Kekkosen katu 4-6.<br />
Maksutiedot, hinnat, kurssien kuvaukset ja muut lis&auml;tiedot <a href="https://hamalais-osakunta.fi/toiminta/valiokunnat-ja-kerhot/kerhot/hamalais-osakunnan-tanssikerho">tanssikerhon nettisivuilla</a>.</p>

<h2>TAPAHTUMAT</h2>

<h3>1. Kaudenavajaiset 27.1.</h3>

<p><strong><em>Vaikka ulkona, kuten my&ouml;s ulkoavaruudessa, l&auml;mp&ouml;mittarin lukemat l&auml;hentelev&auml;t absoluuttista nollapistett&auml;, tarkenee H&auml;miksell&auml; l&auml;hestyv&auml;n kev&auml;tkauden avajaisten tunnelmassa - ehk&auml; jopa ilman avaruuspukua! </em></strong><br />
<br />
Kaudenavajaisiin saakin t&auml;ll&auml; kertaa saapua vaikka ufon kyydiss&auml; lauantaina 27.1. klo 20-00 v&auml;lisen&auml; aikana. Illan aikana p&auml;&auml;set tanssilattialle n&auml;ytt&auml;m&auml;&auml;n parhaan moonwalkisi tai karaokeen laulamaan Spacemanin (voit valita, mink&auml; niist&auml; kaikista). Illan tunnelmaa kohoaa entisest&auml;&auml;n, kun lavalle nousevat illan live-esiintyj&auml; sek&auml; DJ! Mik&auml; parasta - iltaa ei tarvitse viett&auml;&auml; tyhj&auml;ll&auml; vatsalla, sill&auml; tarjolla on my&ouml;s pient&auml; korvausta vastaan teeman mukaista sy&ouml;t&auml;v&auml;&auml;.<br />
<br />
Teeman mukaisten asusteiden lis&auml;ksi et tarvitse t&auml;lle avaruusmatkalle edes omaa rakettia, vaan mukaan p&auml;&auml;set osakunnan j&auml;senen&auml; 3&euro; tai muuten korkeakouluopiskelijana 6&euro; hintaan. Varaudu todistamaan ovella osakuntalaisuutesi j&auml;senkortilla tai osakuntanauhalla ja opiskelijuutesi opiskelijakortilla. Vartioitu narikka on k&auml;yt&ouml;ss&auml; klo 4.00 asti.<br />
Lipunmyyntiin p&auml;&auml;set t&auml;st&auml;: <a href="https://kide.app/events/08d9e996-b2be-45e7-b6d9-1056bdca93d8 ">https://kide.app/events/08d9e996-b2be-45e7-b6d9-1056bdca93d8</a></p>

<h3>2. HOS j&auml;rjest&auml;&auml; 10.2. perinteiset Yst&auml;v&auml;np&auml;iv&auml;n Swing-tanssit Balderin salissa</h3>

<p>Ovet tapahtumaan aukeavat klo 18 ja HOS aloittaa soittonsa klo 18.30.<br />
Illan aikana kuullaan kolme setti&auml; livemusaa ja tanssi jatkuu b&auml;nditauoilla DJ Minni The Moocherin py&ouml;ritt&auml;ess&auml; levyj&auml;.<br />
K&auml;yh&auml;n laittamassa tapahtuma muistiin <a href="https://www.facebook.com/events/7051544418227036">Facebookissa</a>!</p>
<!-- <h2>TULEVAT KOKOUKSET</h2> -->

<h2>TULEVAT KOKOUKSET</h2>

<h3>HOResin kev&auml;tkokous 23.1.</h3>

<p>Tervetuloa H&auml;m&auml;l&auml;is-Osakunnan Reservil&auml;isten kev&auml;tkokoukseen k&auml;ym&auml;&auml;n l&auml;pi s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;iset asiat ja suunnittelemaan 71. toimintavuoden aktiviteetteja!</p>

<p><em>H&auml;m&auml;l&auml;is-Osakunnan Reservil&auml;isten s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;inen kev&auml;tkokous</em><br />
Aika: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;23.1.2024 klo 17.00<br />
Paikka: &nbsp; &nbsp; &nbsp; &nbsp;Aulanko, H&auml;m&auml;l&auml;is-Osakunnan 3. kerros, Urho Kekkosen katu 4&ndash;6 D</p>

<p>Esityslista:<br />
1.Kokouksen avaaminen<br />
2.Kokouksen p&auml;&auml;t&ouml;svaltaisuus<br />
3.Ty&ouml;j&auml;rjestys<br />
4.Kokousvirkailijoiden valinta<br />
5.Ilmoitusasiat<br />
6.Vuoden 2023 vuosikertomuksen vahvistaminen<br />
7.Vuoden 2024 toiminnan suunnittelu ja kuluvan vuoden toimintasuunnitelman vahvistaminen<br />
8.Historiateos<br />
9.Muut esille tulevat asiat<br />
10.Kokouksen p&auml;&auml;tt&auml;minen</p>

<h2>VIIKOITTAIN TOISTUVAT</h2>

<h3>Maanantaisin maanantailenkki</h3>

<p>Kokoontuminen osakunnan viidenteen kerrokseen Hiki&auml;lle kello 19 ja l&auml;ht&ouml; kello 19.15. Lenkki kulkee vakioreitti&auml; Seurasaaren sillalle ja takaisin. Matkaa kertyy noin 10 kilometri&auml;. Ket&auml;&auml;n ei j&auml;tet&auml; j&auml;lkeen, ja juosta voi my&ouml;s vain osan matkasta. Lenkin j&auml;lkeen Hiki&auml;ll&auml; on l&auml;mmin sauna.</p>

<p>Maanantailenkki j&auml;rjestet&auml;&auml;n yhteisty&ouml;ss&auml; Satakuntalaisen Osakunnan kanssa. Lenkin vet&auml;j&auml;n&auml; ja yhteyshenkil&ouml;n&auml; toimii Mikko M&auml;kip&auml;&auml;, puh. 0505822386.</p>

<h3>Maanataisin taidekerho</h3>

<p>Taidekerhon toiminta k&auml;ynnistyy&nbsp;klo 18.30&ndash;21.30 Sillanp&auml;&auml;ss&auml; (5. krs) vesiv&auml;rimaalauksella.</p>

<h3>Maanantaisin HOS Big Bandin treenit</h3>

<p>HOS Big Band harjoittelee maanantaisin klo 18.30 - 20.30 Punaisessa Myllyss&auml; (4. krs).</p>

<h3>Tiistaisin teeilta</h3>

<p>Teeillassa tarjoillaan vaihtuvaa ruokaa/naposteltavaa ja tutustutaan osakuntalaisiin matalalla kynnyksell&auml;. Tervetuloa mukaan klo 19 alkaen osakunnan kolmanteen kerrokseen!</p>

<h3>Keskiviikkoisin pelikerhon peli-ilta</h3>

<p>Pelikerho kokoontuu keskiviikkoisin klo 18 alkaen pelaamaan lautapelej&auml; osakunnan 3. kerroksessa Aulangolla.<br />
Viikoittaiset peli-illat ovat hyv&auml; mahdollisuus tulla pelaamaan monenlaisia hauskoja lauta- ja korttipelej&auml; matalalla kynnyksell&auml;.</p>

<h3>Torstaisin HOResin pienoispistoolivuorot</h3>

<p>Pienoispistoolivuorot jatkuvat j&auml;lleen torstaisin klo 18 alkaen. <a href="https://forms.gle/tGZxCp79Xcs4CVkm6">Ilmoittautumislomake</a><br />
Kysymykset pienoispistoolivuoroihin ja ampumarataan liittyen voi osoittaa ratamestarille:&nbsp;<a href="mailto:ratamestari@hamalais-osakunta.fi" target="_blank">ratamestari@hamalais-osakunta.fi</a></p>

<h2>P&Auml;IVYSTYSAJAT</h2>

<p>Maanantai 22.1.<br />
10:00&nbsp;&nbsp;-&nbsp;&nbsp;12:30 sihteeri<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;17:00&nbsp;taloudenhoitaja<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;20:00&nbsp;toiminnanohjaaja<br />
Tiistai 23.1.<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;20:00&nbsp;toiminnanohjaaja<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;sihteeri<br />
Keskiviikko 24.1.<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;19:00&nbsp;toiminnanohjaaja<br />
Torstai 25.1.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;17:00&nbsp;sihteeri<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;17:00&nbsp;taloudenhoitaja<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
Perjantai 26.1.<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;17:00 toiminnanohjaaja<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;17:00&nbsp;sihteeri</p>

  
<script src="tableOfContents.js"></script>
</body>
</html>