<!DOCTYPE html>
<html>
<head>
  <base target="_top">
</head>
<body style="font-family: sans-serif;">
  <style>
  a.menu-linkki {
  background-color: #8e2831;
  color: #ffffff;
  text-transform: uppercase;
  width: 100%;
  padding: 0.7em;
  margin-top: -0.9em;
  display: block;
  }
  a.menu-paalinkki {
  color: #8e2831;
  text-transform: uppercase;
  width: 100%;
  padding: 0.7em;
  margin-top: -0.9em;
  display: block;
  }
  .menu-tausta {
  background-color: #eecaca;
  color: #ffffff;
  text-transform: uppercase;
  width:100%;
  padding: 12px;
  padding-top: 24px;
  margin-top: 12px;
  }
  </style>
  <!-- Your content goes here -->

<h2>TAPAHTUMAT</h2>

<h3>1. HOS j&auml;rjest&auml;&auml; 10.2. perinteiset Yst&auml;v&auml;np&auml;iv&auml;n Swing-tanssit Balderin salissa</h3>

<p>Ovet tapahtumaan aukeavat klo 18 ja HOS aloittaa soittonsa klo 18.30.<br />
Illan aikana kuullaan kolme setti&auml; livemusaa ja tanssi jatkuu b&auml;nditauoilla DJ Minni The Moocherin py&ouml;ritt&auml;ess&auml; levyj&auml;.<br />
K&auml;yh&auml;n laittamassa tapahtuma muistiin <a href="https://www.facebook.com/events/7051544418227036">Facebookissa</a>!</p>

<h3>2. Ilveshiihto 15.-18.2.</h3>

<p>Ilveshiihto on vuosittainen laturetki H&auml;meen kuntiin. H&auml;m&auml;l&auml;is-Osakunta on j&auml;rjest&auml;nyt Ilveshiihdon yht&auml;jaksoisesti vuodesta 1959 l&auml;htien. Osallistujam&auml;&auml;r&auml; on vuosittain n. 40 hiiht&auml;j&auml;&auml; plus muutaman hengen huoltojoukot.<br />
T&auml;m&auml;n vuoden reitti kulkee v&auml;lill&auml; Kuhmalahti-Kuhmoinen-Padasjoki-Evo-V&auml;&auml;ksy-Vierum&auml;ki-Heinola. Reitin varrella p&auml;&auml;st&auml;&auml;n nauttimaan muun muassa P&auml;ij&auml;nteen rantamaisemista sek&auml; Evon kansallispuiston antimista.&nbsp;<br />
Tavoitteena on viikonlopun aikana hiiht&auml;&auml; l&auml;hes 150 kilometrin mittainen matka. Hiihdon matka on pitk&auml;hk&ouml;, mutta kohtalainen kunto ja hiihtotaito riitt&auml;v&auml;t hiihdosta suoriutumiseen. Kaikista t&auml;rkeint&auml; on positiivinen asenne! Vauhti on melko tasainen ja p&auml;iv&auml; kuluu kuin siivill&auml;. Hiihdon oma huoltoporukka elvytt&auml;&auml; hiiht&auml;ji&auml; noin tunnin v&auml;lein runsailla ev&auml;ill&auml; ja kannustushuudoilla. Ilveshiihdossa on mukana bussi, jonne voi siirty&auml; lep&auml;&auml;m&auml;&auml;n, jos p&auml;iv&auml;n kilometriannos tuntuu liian pitk&auml;lt&auml;. Majoittuminen tapahtuu kuntien liikuntasaleissa. Hiihtov&auml;lineiksi kelpaavat tavalliset murtomaasukset, jotka kannattaa testata ennen l&auml;ht&ouml;&auml;. H&auml;miksell&auml; j&auml;rjestet&auml;&auml;n mahdollisuuksia suksien voitelulle ennen hiihtoa! Jos hiihtomatka mietitytt&auml;&auml; voit olla yhteydess&auml; hiihdonjohtajaan.<br />
<br />
Alustava aikataulu hiihdolle:<br />
Torstaina n. klo 18:00 l&auml;hto osakunnalta kohti Kuhmalahtea. Y&ouml;pyminen Kuhmalahdella.<br />
Perjantaina: Y&ouml;pyminen Padasjoella.<br />
Lauantaina: Y&ouml;pyminen V&auml;&auml;ksyss&auml;<br />
Sunnuntai n. 18:00: loppusauna Heinolan tienoilla<br />
<br />
Aikatauluun ja ohjelmaan saattaa tulla viel&auml; muutoksia. N&auml;ist&auml; ilmoitetaan osallistujille hyviss&auml; ajoin!<br />
<br />
Hinta:<br />
H&auml;m&auml;l&auml;is-Osakunnan opiskelijaj&auml;senet 45 &euro;<br />
Muut opiskelijat 55 &euro;<br />
Seniorit, muut 90 &euro;<br />
Hintaan kuuluu:<br />
- Bussikuljetukset osakunnalta ja takaisin<br />
- Majoitukset<br />
- Aamiainen, lounas ja iltaruoka (yhten&auml; iltana mahdollisesti omakustanteinen iltaruoka)<br />
- Huollon tarjoamat v&auml;lipalat ja herkut<br />
- Voiteet ja suksien huoltov&auml;lineet, tietyiss&auml; rajoissa</p>

<p><br />
Tarkempi kuvaus ohjelmasta, varusteista ja muista tiedoista l&auml;hetet&auml;&auml;n osallistujille s&auml;hk&ouml;postilla ennen hiihtoa!<br />
Ilmoittautuminen aukeaa torstaina 1.2. klo 12 nettilomakkeessa <a href="https://kide.app/events/b062847b-310c-4ce6-8768-af3c102bfc68">KideApissa</a>. Ilmoittautuminen on auki 8.2. asti tai kunnes tapahtuma on t&auml;ynn&auml;!<br />
Heit&auml; siis monot reppuun ja l&auml;hde mukaan seikkailemaan halki H&auml;meen maisemien!<br />
<br />
Kysytt&auml;v&auml;&auml;? Ole yhteydess&auml; hiihdonjohtaja Benjamin Lambergiin (<a href="mailto:lambergbenjamin@gmail.com" target="_blank">lambergbenjamin@gmail.com</a>&nbsp;/ Telegram: @benlamberg)</p>

<h3>3. Pelikerhon kuukauden pelip&auml;iv&auml; 3.2.</h3>

<p>Pelikerho j&auml;rjest&auml;&auml; kuukausittaisen pelip&auml;iv&auml;ns&auml; lauantaina 3.2. klo 12 alkaen osakunnan 3. kerroksessa Aulangolla.<br />
Kuukausittaisissa pelip&auml;iviss&auml; pelataan usein pidempi&auml; lautapelej&auml;, joita ei viikoittaisissa peli-illoissa tavallisesti pelata. Pelit valitaan osallistujien toiveiden mukaan, ja pelivaihtoehdoista k&auml;yd&auml;&auml;n etuk&auml;teen keskustelua kerhon WhatsApp-ryhm&auml;ss&auml;.</p>

<h3>4.&nbsp;H&auml;m&auml;l&auml;iset pidot&nbsp;16.3.</h3>

<p><strong>H&auml;m&auml;l&auml;isten viikko huipentuu lauantaina 16.3. osakunnan kakkosjuhlaan eli H&auml;m&auml;l&auml;isiin pitoihin!</strong></p>

<p>T&auml;n&auml; vuonna juhlamme is&auml;nt&auml;kaupunkina toimii Suomen vanhimpana sis&auml;maakaupunkina, Etel&auml;-Suomen l&auml;&auml;nin p&auml;&auml;kaupunkina ja Kanta-H&auml;meen maakunnan keskuksenakin tunnettu H&auml;meenlinna! H&auml;meenlinnan ylpeys, itse H&auml;meen linna luo h&auml;misl&auml;isille historialliset puitteet t&auml;lle perinteikk&auml;&auml;lle juhlalle. Juhlan aikana nautitaan hyv&auml;st&auml; ruuasta, musiikista, tanssista ja erinomaisesta seurasta!</p>

<p>Pitokansan yhteiskuljetus l&auml;htee H&auml;m&auml;l&auml;isten talolta Tavastian edest&auml; (Urho Kekkosen katu 4&ndash;6 D) juhlap&auml;iv&auml;n&auml; klo 11:15. Eth&auml;n my&ouml;h&auml;sty, sill&auml; bussi ei odota! Kuljetus saapuu Linnalle alkuiltap&auml;iv&auml;st&auml; ja osakunnalle palataan n. klo 21:30. Osakunnalla luvassa on nelj&auml;n kerroksen jatkobileet, joissa p&auml;&auml;st&auml;&auml;n nauttimaan H&auml;miksen bileiden parhaista elementeist&auml; em&auml;nnist&ouml;n y&ouml;ruoalla ja HOS Big Bandin tanssittavalla esityksell&auml; h&ouml;ystettyn&auml;!</p>

<p>Sunnuntaip&auml;iv&auml;n virkistykseksi osakunnan em&auml;nnist&ouml; tarjoilee silliaamiaisen klo 12 alkaen. Silliksest&auml; p&auml;&auml;set nauttimaan 10 euron rahallisella panostuksella.</p>

<p>Juhlan pukukoodi on kansallispuku tai tumma puku. H&auml;m&auml;l&auml;is-Osakunnan j&auml;senet voivat halutessaan vuokrata kansallispuvun osakunnan kautta &ndash; seuraathan tiedotuskanavia t&auml;h&auml;n liittyen!</p>

<p>Liput H&auml;m&auml;l&auml;isille pidoille kustantavat t&auml;n&auml; vuonna syksyll&auml; 2023 tai kev&auml;&auml;ll&auml; 2024 osakuntaan liittyneilt&auml; fukseilta 45 &euro;, H&auml;miksen civiksilt&auml; 55 &euro; ja senioreilta, edustajilta ja muilta vierailta 67 &euro;. Pidoilla on vuosittain sama haalarimerkki (jossa ei ole vuosilukua), joka kustantaa 2 &euro;.</p>

<p><a href="https://kide.app/events/b93f52fe-6b01-4c09-8c49-7729d3d74e0a">KideApp-lipunmyynti</a> alkaa perjantaina 2.2. klo 13:00!</p>
<!-- <h2>TULEVAT KOKOUKSET</h2> -->

<h2>TULEVAT KOKOUKSET</h2>

<h3>VVK&nbsp;kev&auml;tkokous&nbsp;4.2.</h3>

<p>Viestint&auml;valiokunta pit&auml;&auml; s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;isen kev&auml;tkokouksensa su 4.2.2024 klo 19.00 osakunnan 5. kerroksessa Paasikivess&auml;. Kokouksessa mm. k&auml;yd&auml;&auml;n l&auml;pi vuoden 2024 toimintasuunnitelma, hyv&auml;ksyt&auml;&auml;n edellisen vuoden toimintakertomus, ja suunnitellaan tulevan vuoden toimintaa. &nbsp;</p>

<h3>JVK kev&auml;tkokous&nbsp;6.2.</h3>

<p>Tervetuloa juhlavaliokunnan s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;iseen kev&auml;tkokoukseen! Alla kokouksen esityslista.</p>

<p>H&auml;m&auml;l&auml;is-Osakunnan juhlavaliokunnan s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;inen kev&auml;tkokous<br />
Aika: tiistaina 6.2.2024 klo 19.30<br />
Paikka: H&auml;m&auml;l&auml;is-Osakunnan 3. kerros, Aulanko/Ratina</p>

<p>Esityslista:<br />
1. Kokouksen avaaminen<br />
2. Kokouksen p&auml;&auml;t&ouml;svaltaisuus<br />
3. Ty&ouml;j&auml;rjestys<br />
4. Kokousvirkailijoiden valinta<br />
5. Ilmoitusasiat<br />
6. Vuoden 2023 toimintakertomuksen vahvistaminen<br />
7. Vuoden 2024 toimintasuunnitelman vahvistaminen<br />
8. Loppukev&auml;&auml;n tapahtumien suunnittelu<br />
9. Muut esille tulevat asiat<br />
10. Kokouksen p&auml;&auml;tt&auml;minen</p>

<h2>VIIKOITTAIN TOISTUVAT</h2>

<h3>Maanantaisin maanantailenkki</h3>

<p>Kokoontuminen osakunnan viidenteen kerrokseen Hiki&auml;lle kello 19 ja l&auml;ht&ouml; kello 19.15. Lenkki kulkee vakioreitti&auml; Seurasaaren sillalle ja takaisin. Matkaa kertyy noin 10 kilometri&auml;. Ket&auml;&auml;n ei j&auml;tet&auml; j&auml;lkeen, ja juosta voi my&ouml;s vain osan matkasta. Lenkin j&auml;lkeen Hiki&auml;ll&auml; on l&auml;mmin sauna.</p>

<p>Maanantailenkki j&auml;rjestet&auml;&auml;n yhteisty&ouml;ss&auml; Satakuntalaisen Osakunnan kanssa. Lenkin vet&auml;j&auml;n&auml; ja yhteyshenkil&ouml;n&auml; toimii Mikko M&auml;kip&auml;&auml;, puh. 0505822386.</p>

<h3>Maanataisin taidekerho</h3>

<p>Taidekerho kokoontuu klo 18.30 eteenp&auml;in Sillanp&auml;&auml;ss&auml; (5. krs).</p>

<h3>Maanantaisin HOS Big Bandin treenit</h3>

<p>HOS Big Band harjoittelee maanantaisin klo 18.30 - 20.30 Punaisessa Myllyss&auml; (4. krs).</p>

<h3>Tiistaisin teeilta</h3>

<p>Teeillassa tarjoillaan vaihtuvaa ruokaa/naposteltavaa ja tutustutaan osakuntalaisiin matalalla kynnyksell&auml;. Tervetuloa mukaan klo 19 alkaen osakunnan kolmanteen kerrokseen!</p>

<h3>Keskiviikkoisin pelikerhon peli-ilta</h3>

<p>Pelikerho kokoontuu keskiviikkoisin klo 18 alkaen pelaamaan lautapelej&auml; osakunnan 3. kerroksessa Aulangolla.<br />
Viikoittaiset peli-illat ovat hyv&auml; mahdollisuus tulla pelaamaan monenlaisia hauskoja lauta- ja korttipelej&auml; matalalla kynnyksell&auml;.</p>

<h3>Torstaisin HOResin pienoispistoolivuorot</h3>

<p>Pienoispistoolivuorot jatkuvat j&auml;lleen torstaisin klo 18 alkaen. <a href="https://forms.gle/tGZxCp79Xcs4CVkm6">Ilmoittautumislomake</a><br />
Kysymykset pienoispistoolivuoroihin ja ampumarataan liittyen voi osoittaa ratamestarille:&nbsp;<a href="mailto:ratamestari@hamalais-osakunta.fi" target="_blank">ratamestari@hamalais-osakunta.fi</a></p>

<h2>P&Auml;IVYSTYSAJAT</h2>

<p>Maanantai 29.1.&nbsp;<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;16:00&nbsp;taloudenhoitaja<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
17:00&nbsp;&nbsp;-&nbsp;&nbsp;19:00&nbsp;sihteeri<br />
Tiistai 30.1.<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;20:00&nbsp;toiminnanohjaaja<br />
15:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;sihteeri<br />
Keskiviikko 31.1.<br />
10:00&nbsp;&nbsp;-&nbsp;&nbsp;13:00&nbsp;sihteeri<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;20:00&nbsp;toiminnanohjaaja<br />
Torstai 1.2.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;17:00&nbsp;sihteeri<br />
14:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
Perjantai 2.2.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;16:00&nbsp;taloudenhoitaja</p>
  <!-- autogenerate table of contents --> 
  <script src="tableOfContents.js"></script>
</body>
</html>
