<!DOCTYPE html>
<html>
<head>
  <base target="_top">
</head>
<body style="font-family: sans-serif;">
  <style>
  a.menu-linkki {
  background-color: #8e2831;
  color: #ffffff;
  text-transform: uppercase;
  width: 100%;
  padding: 0.7em;
  margin-top: -0.9em;
  display: block;
  }
  a.menu-paalinkki {
  color: #8e2831;
  text-transform: uppercase;
  width: 100%;
  padding: 0.7em;
  margin-top: -0.9em;
  display: block;
  }
  .menu-tausta {
  background-color: #eecaca;
  color: #ffffff;
  text-transform: uppercase;
  width:100%;
  padding: 12px;
  padding-top: 24px;
  margin-top: 12px;
  }
  </style>
  <!-- Your content goes here -->

  <h2>TIEDOTUSASIAT</h2>

<h3>H&auml;m&auml;l&auml;is-Osakunnan kirjaston tutkijanhuonehaku 2/2024 auki&nbsp;17.2. asti</h3>

<p>Tutkijanhuonejakso&nbsp;2/2024 alkaa&nbsp;4.3. ja jatkuu&nbsp;11.5. asti. T&auml;lle jaksolle hakemukset tulee j&auml;tt&auml;&auml;&nbsp;viimeist&auml;&auml;n lauantaina 17.2.&nbsp;<a href="https://hys.net/kirjasto/palvelut/tutkijanhuoneet" target="_blank">lomakkeella netiss&auml;</a>.<br />
<br />
Kirjaston rauhallisissa tutkijanhuoneissa k&auml;ytt&ouml;&ouml;n saa ergonomisen ty&ouml;tuolin, s&auml;hk&ouml;p&ouml;yd&auml;n, s&auml;ilytystilaa sek&auml; valinnan mukaan talon ty&ouml;aseman tai lis&auml;laitteiden kytkent&auml;mahdollisuuden omaan tietokoneeseen. Lue ennen lomakkeen t&auml;ytt&auml;mist&auml; hakuohjeet. Jos hakemuksia saapuu enemm&auml;n kuin paikkoja on tarjolla, voidaan yksi paikka jakaa kahden hakijan kesken ilta- ja aamuvuoroihin.</p>

<h3>2024 Tutkimus- ja gradustipendihaku auki&nbsp;5.2. -&nbsp;29.2.</h3>

<p>Julistettavaksi haetaan Oskari ja Siiri Vilamon rahaston sek&auml; H&auml;m&auml;l&auml;isten ylioppilass&auml;&auml;ti&ouml;n TUTKIMUS- JA GRADUSTIPENDIT 2024<br />
<br />
Gradustipendej&auml; ovat oikeutetut hakemaan<br />
&bull; Helsingin yliopistossa maisterintutkielmaa tekev&auml;t H&auml;m&auml;l&auml;is-Osakunnan nykyiset j&auml;senet<br />
<br />
Tutkimusstipendej&auml; ovat oikeutetut hakemaan<br />
&bull; Helsingin yliopistossa jatko-opintojaan harjoittavat H&auml;m&auml;l&auml;is-Osakunnan nykyiset ja entiset j&auml;senet<br />
&bull; muut henkil&ouml;t, jos tutkimus kohdistuu H&auml;meeseen</p>

<p>Hyvin perustellulle tutkimusstipendihakemukselle voidaan my&ouml;nt&auml;&auml; vuoden ty&ouml;skentelyn mahdollistava ty&ouml;skentelyapuraha.</p>

<p>S&auml;hk&ouml;inen hakuj&auml;rjestelm&auml; ja hakuohjeet l&ouml;ytyv&auml;t osoitteesta <a href="http://www.hys.net">www.hys.net</a><br />
Hakuaika p&auml;&auml;ttyy 29.2.2024 klo 24.00</p>

<h2>TAPAHTUMAT</h2>

<h3>1. Ilveshiihto 15.-18.2.</h3>

<p>Ilveshiihto on vuosittainen laturetki H&auml;meen kuntiin. H&auml;m&auml;l&auml;is-Osakunta on j&auml;rjest&auml;nyt Ilveshiihdon yht&auml;jaksoisesti vuodesta 1959 l&auml;htien. Osallistujam&auml;&auml;r&auml; on vuosittain n. 40 hiiht&auml;j&auml;&auml; plus muutaman hengen huoltojoukot.<br />
T&auml;m&auml;n vuoden reitti kulkee v&auml;lill&auml; Kuhmalahti-Kuhmoinen-Padasjoki-Evo-V&auml;&auml;ksy-Vierum&auml;ki-Heinola. Reitin varrella p&auml;&auml;st&auml;&auml;n nauttimaan muun muassa P&auml;ij&auml;nteen rantamaisemista sek&auml; Evon kansallispuiston antimista.&nbsp;<br />
Tavoitteena on viikonlopun aikana hiiht&auml;&auml; l&auml;hes 150 kilometrin mittainen matka. Hiihdon matka on pitk&auml;hk&ouml;, mutta kohtalainen kunto ja hiihtotaito riitt&auml;v&auml;t hiihdosta suoriutumiseen. Kaikista t&auml;rkeint&auml; on positiivinen asenne! Vauhti on melko tasainen ja p&auml;iv&auml; kuluu kuin siivill&auml;. Hiihdon oma huoltoporukka elvytt&auml;&auml; hiiht&auml;ji&auml; noin tunnin v&auml;lein runsailla ev&auml;ill&auml; ja kannustushuudoilla. Ilveshiihdossa on mukana bussi, jonne voi siirty&auml; lep&auml;&auml;m&auml;&auml;n, jos p&auml;iv&auml;n kilometriannos tuntuu liian pitk&auml;lt&auml;. Majoittuminen tapahtuu kuntien liikuntasaleissa. Hiihtov&auml;lineiksi kelpaavat tavalliset murtomaasukset, jotka kannattaa testata ennen l&auml;ht&ouml;&auml;. H&auml;miksell&auml; j&auml;rjestet&auml;&auml;n mahdollisuuksia suksien voitelulle ennen hiihtoa! Jos hiihtomatka mietitytt&auml;&auml; voit olla yhteydess&auml; hiihdonjohtajaan.<br />
<br />
Alustava aikataulu hiihdolle:<br />
Torstaina n. klo 18:00 l&auml;hto osakunnalta kohti Kuhmalahtea. Y&ouml;pyminen Kuhmalahdella.<br />
Perjantaina: Y&ouml;pyminen Padasjoella.<br />
Lauantaina: Y&ouml;pyminen V&auml;&auml;ksyss&auml;<br />
Sunnuntai n. 18:00: loppusauna Heinolan tienoilla<br />
<br />
Aikatauluun ja ohjelmaan saattaa tulla viel&auml; muutoksia. N&auml;ist&auml; ilmoitetaan osallistujille hyviss&auml; ajoin!<br />
<br />
Hinta:<br />
H&auml;m&auml;l&auml;is-Osakunnan opiskelijaj&auml;senet 45 &euro;<br />
Muut opiskelijat 55 &euro;<br />
Seniorit, muut 90 &euro;<br />
Hintaan kuuluu:<br />
- Bussikuljetukset osakunnalta ja takaisin<br />
- Majoitukset<br />
- Aamiainen, lounas ja iltaruoka (yhten&auml; iltana mahdollisesti omakustanteinen iltaruoka)<br />
- Huollon tarjoamat v&auml;lipalat ja herkut<br />
- Voiteet ja suksien huoltov&auml;lineet, tietyiss&auml; rajoissa</p>

<p><br />
Tarkempi kuvaus ohjelmasta, varusteista ja muista tiedoista l&auml;hetet&auml;&auml;n osallistujille s&auml;hk&ouml;postilla ennen hiihtoa!<br />
Ilmoittautuminen aukeaa torstaina 1.2. klo 12 nettilomakkeessa <a href="https://kide.app/events/b062847b-310c-4ce6-8768-af3c102bfc68">KideApissa</a>. Ilmoittautuminen on auki 8.2. asti tai kunnes tapahtuma on t&auml;ynn&auml;!<br />
Heit&auml; siis monot reppuun ja l&auml;hde mukaan seikkailemaan halki H&auml;meen maisemien!<br />
<br />
Kysytt&auml;v&auml;&auml;? Ole yhteydess&auml; hiihdonjohtaja Benjamin Lambergiin (<a href="mailto:lambergbenjamin@gmail.com" target="_blank">lambergbenjamin@gmail.com</a>&nbsp;/ Telegram: @benlamberg)</p>

<h3>2. Buggin tiiviskurssi su 18.2.</h3>

<p><strong>Vuoden tiivarit starttaavat, kun sunnuntaina 18.2. Myllyn valtaa bugg-tiivari!&nbsp;Tiivari on suunnattu jatkotason ja sit&auml; edistyneemmille tanssijoille.</strong><br />
<br />
Kurssia vet&auml;v&auml;t Leena Lammela ja Mikke Tilli, joilta l&ouml;ytyy pitk&auml; tanssitausta buggin SM-tasolta sek&auml; opetuskokemusta.<br />
<br />
Luvassa on siis nuorekasta ja energist&auml; buggia!<br />
Tiivarilla k&auml;yd&auml;&auml;n l&auml;pi mm. buggin tekniikkaa, askelvariaatioita, linja- ja keh&auml;buggin eroja sek&auml; kuvioita.<br />
P&auml;iv&auml; alkaa klo 13 ja opetusta on vajaat 4 tuntia. V&auml;liss&auml; on 2x10min taukoa, jolloin on mahdollisuus sy&ouml;d&auml; ev&auml;it&auml; ja lev&auml;t&auml;. Mukaan kannattaa varata juomista!<br />
<br />
Ilmo?&nbsp;<a href="https://hamis.nettilomake.fi/form/16886" target="_blank" title="https://hamis.nettilomake.fi/form/16886">T&auml;st&auml;</a><br />
Mit&auml;? Jatkotason bugg-tiivari<br />
Miss&auml;? Punainen Mylly, H&auml;m&auml;l&auml;is-Osakunnan 4. kerros<br />
Milloin? 18.2. klo 13:00-17:00<br />
Mit&auml; maksaa? HO 8&euro;, Opiskelija 9&euro;, Muu 10&euro;<br />
Nordea FI13 1270 3000 2074 93<br />
Viite: 20323</p>

<h3>3. HOTin helmikuun tanssibileet pe 23.2.</h3>

<p>HOT j&auml;rjest&auml;&auml; j&auml;lleen kerran huikeat tanssibileet perjantaina 23.2. klo 18 alkaen Punaisessa Myllyss&auml;! Sauna l&auml;mpi&auml;&auml; perinteisesti bileiden lopuksi, joten omat saunakamppeet kannattaa pakata mukaan. Bileisiin ovat tervetulleita kaikki HO-, HOT-, POT-j&auml;senet sek&auml; ex-HOT/POT.</p>

<p>Bilej&auml;rjestelyihin otetaan aina mieluusti apuk&auml;si&auml; ja apua kaivataan mm. leipomisessa, tanssilattian siistimisess&auml; sek&auml; loppusiivoilussa. Bileiss&auml; auttaminen on loistava tapa tutustua paremmin tanssikerhon toimintaan ja muihin kerholaisiin matalalla kynnyksell&auml;! Kiinnostuneet voivat olla yhteydess&auml; kerhon Telegram-ryhm&auml;n kautta.</p>

<h3>4. Hyvikset vs. Pahikset -sitsit&nbsp;24.2.</h3>

<p>Oletko valmis taistelemaan hyv&auml;n puolesta vai huutaako toisella olkap&auml;&auml;ll&auml; piru, joka yllytt&auml;&auml; pahoille teille? Yhden illan ajaksi saat p&auml;&auml;st&auml;&auml; joko valoisan tai pime&auml;n puolesi valloilleen ja haastaa vastapuolen Hyv&auml;n ja Pahan voimien taisteluun. H&auml;m&auml;l&auml;is-Osakunnan juhlavaliokunta kutsuu sinut Hyvikset vs. Pahikset -sitseille ottamaan selv&auml;&auml;, kumpi voima yhteiskuntaamme hallitsee.</p>

<p>Puolustatko hyvyyden toteutumista, kuten Robin Hood tai James Bond? S&auml;ik&auml;hd&auml;tk&ouml; jo muumien M&ouml;rk&ouml;&auml; vai kohtaatko vaikka Morson pime&auml;ss&auml; ja paljain k&auml;sin? Varaudu tapaamaan monenlaisia mielikuvituksen tuotoksia, sill&auml; Hyv&auml; ja Paha ovat tervetulleita sitseille juuri sinun tulkitsemassasi muodossa. Nappaa my&ouml;s hyvis- tai pahiskaverisi mukaan! Pienest&auml; kilpailuhengest&auml; huolimatta saat sitsata toivomasi liittolaisen l&auml;heisyydess&auml;, vaikka edustaisittekin eri tukikohtia.</p>

<p>Strategian hiominen aloitetaan klo 18.30 alkumaljoilla ja p&ouml;yd&auml;n &auml;&auml;reen taisteluasemiin siirryt&auml;&auml;n klo 19.00. Luvassa on my&ouml;s leikkimielisen kilpailullisia ohjelmanumeroita. Lipun vastakohtien p&ouml;yt&auml;juhlaan lunastat 17&euro; hintaan. Kaikkien osakuntien j&auml;senet ovat tervetulleita sitsaamaan!</p>

<p>Hyvikset vs. Pahikset -sitseill&auml; taivas ja helvetti kohtaavat toisensa, eik&auml; voittajaa voi ennustaa! Astu taistelukent&auml;lle puhtaasti oman selustasi turvaamiseksi tai liittoudu vaikka vastapuolen kanssa, sill&auml; paikan p&auml;&auml;ll&auml; selvi&auml;&auml;, kumpi nousee ylivoimaiseksi!</p>

<p>MIT&Auml;?&nbsp;Hyvikset vs. Pahikset -sitsit<br />
MISS&Auml;?&nbsp;Alkumaljat Aulangolla (3. krs) sitsit Myllyss&auml; (4. krs). H&auml;m&auml;l&auml;is-Osakunta, Urho Kekkosen katu 4-6, 00100 Helsinki<br />
MILLOIN?&nbsp;Lauantaina 24.2., alkumaljat klo 18.30, p&ouml;ytiin siirryt&auml;&auml;n klo 19.00<br />
MIKSI?&nbsp;Koska on aika selvitt&auml;&auml;, kumpi voittaa!<br />
DC?&nbsp;Hyvis/Pahis + cocktail (oma tulkinta on sallittu)<br />
LIPUT?&nbsp;<a href="https://kide.app/events/290479f5-02cf-4e5a-ab44-bc860e21d1eb">Kide app</a> pe 9.2. klo 13.00. 17&euro;/ osakuntalainen</p>

<h3>5.&nbsp;H&auml;m&auml;l&auml;iset pidot&nbsp;16.3.</h3>

<p><strong>H&auml;m&auml;l&auml;isten viikko huipentuu lauantaina 16.3. osakunnan kakkosjuhlaan eli H&auml;m&auml;l&auml;isiin pitoihin!</strong></p>

<p>T&auml;n&auml; vuonna juhlamme is&auml;nt&auml;kaupunkina toimii Suomen vanhimpana sis&auml;maakaupunkina, Etel&auml;-Suomen l&auml;&auml;nin p&auml;&auml;kaupunkina ja Kanta-H&auml;meen maakunnan keskuksenakin tunnettu H&auml;meenlinna! H&auml;meenlinnan ylpeys, itse H&auml;meen linna luo h&auml;misl&auml;isille historialliset puitteet t&auml;lle perinteikk&auml;&auml;lle juhlalle. Juhlan aikana nautitaan hyv&auml;st&auml; ruuasta, musiikista, tanssista ja erinomaisesta seurasta!</p>

<p>Pitokansan yhteiskuljetus l&auml;htee H&auml;m&auml;l&auml;isten talolta Tavastian edest&auml; (Urho Kekkosen katu 4&ndash;6 D) juhlap&auml;iv&auml;n&auml; klo 11:15. Eth&auml;n my&ouml;h&auml;sty, sill&auml; bussi ei odota! Kuljetus saapuu Linnalle alkuiltap&auml;iv&auml;st&auml; ja osakunnalle palataan n. klo 21:30. Osakunnalla luvassa on nelj&auml;n kerroksen jatkobileet, joissa p&auml;&auml;st&auml;&auml;n nauttimaan H&auml;miksen bileiden parhaista elementeist&auml; em&auml;nnist&ouml;n y&ouml;ruoalla ja HOS Big Bandin tanssittavalla esityksell&auml; h&ouml;ystettyn&auml;!</p>

<p>Sunnuntaip&auml;iv&auml;n virkistykseksi osakunnan em&auml;nnist&ouml; tarjoilee silliaamiaisen klo 12 alkaen. Silliksest&auml; p&auml;&auml;set nauttimaan 10 euron rahallisella panostuksella.</p>

<p>Juhlan pukukoodi on kansallispuku tai tumma puku. H&auml;m&auml;l&auml;is-Osakunnan j&auml;senet voivat halutessaan vuokrata kansallispuvun osakunnan kautta &ndash; seuraathan tiedotuskanavia t&auml;h&auml;n liittyen!</p>

<p>Liput H&auml;m&auml;l&auml;isille pidoille kustantavat t&auml;n&auml; vuonna syksyll&auml; 2023 tai kev&auml;&auml;ll&auml; 2024 osakuntaan liittyneilt&auml; fukseilta 45 &euro;, H&auml;miksen civiksilt&auml; 55 &euro; ja senioreilta, edustajilta ja muilta vierailta 67 &euro;. Pidoilla on vuosittain sama haalarimerkki (jossa ei ole vuosilukua), joka kustantaa 2 &euro;.</p>

<p><a href="https://kide.app/events/b93f52fe-6b01-4c09-8c49-7729d3d74e0a">KideApp-lipunmyynti</a> alkaa perjantaina 2.2. klo 13:00!</p>
<!-- <h2>TULEVAT KOKOUKSET</h2> -->

<h2>TULEVAT KOKOUKSET</h2>

<h3>HOS kev&auml;tkokous&nbsp;12.2.</h3>

<p>Tervetuloa H&auml;m&auml;l&auml;is-Osakunnan Soittajien kev&auml;tkokoukseen!<br />
Kokous pidet&auml;&auml;n 12.2.2024 klo 18.30 Punaisessa Myllyss&auml; (4. kerros).</p>

<p>Esityslista<br />
1. Kokouksen avaus<br />
2. Kokouksen puheenjohtajan, sihteerin ja &auml;&auml;ntenlaskijoiden valinta<br />
3. Kokouksen laillisuus ja p&auml;&auml;t&ouml;svaltaisuus<br />
4. Esityslistan hyv&auml;ksyminen<br />
5. Toimintakertomuksen ja -kalenterin 2023 hyv&auml;ksyminen<br />
6. Tilin- ja toiminnantarkastus vuodelta 2023<br />
7. Edellisen tilikauden tilinp&auml;&auml;t&ouml;ksen vahvistaminen<br />
8. P&auml;&auml;tet&auml;&auml;n tili- ja vastuuvapauden my&ouml;nt&auml;misest&auml; hallitukselle edelliselt&auml; tilikaudelta tai niist&auml; toimenpiteist&auml;, joihin kerhon hallinto ehk&auml; antaa aihetta<br />
9. Muut esille tulevat asiat<br />
10. Kokouksen p&auml;&auml;t&ouml;s</p>

<h3>Pelikerhon&nbsp;kev&auml;tkokous&nbsp;14.2.</h3>

<p>Tervetuloa pelikerhon kev&auml;tkokoukseen k&auml;ym&auml;&auml;n l&auml;pi s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;iset asiat ja suunnittelemaan kerhon 20. toimintavuoden tapahtumia!</p>

<p>H&auml;m&auml;l&auml;is-Osakunnan Pelikerhon s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;inen kev&auml;tkokous<br />
Aika: 14.2.2024 klo 18.15<br />
Paikka: H&auml;m&auml;l&auml;is-Osakunnan 3. kerros, Aulanko</p>

<p>Esityslista<br />
1. Kokouksen avaaminen<br />
2. Kokouksen p&auml;&auml;t&ouml;svaltaisuus<br />
3. Ty&ouml;j&auml;rjestys<br />
4. Kokousvirkailijoiden valinta<br />
5. Ilmoitusasiat<br />
6. Vuoden 2023 toimintakertomuksen vahvistaminen<br />
7. Vuoden 2024 toimintasuunnitelman vahvistaminen<br />
8. Vuoden 2024 avointen virkojen valinta<br />
&nbsp; &nbsp;a. Pelinjohtaja<br />
9. Muut esille tulevat asiat<br />
10. Kokouksen p&auml;&auml;tt&auml;minen</p>

<h3>Ompeluseuran kev&auml;tkokous 15.2.</h3>

<p>Tervetuloa Ompeluseuran kev&auml;tkokoukseen 15.2.<br />
H&auml;m&auml;l&auml;is-Osakunnan Ompeluseura pit&auml;&auml; s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;isen kev&auml;tkokouksensa torstaina 15.2.2024 klo 15.00 osakunnan 5. kerroksen Sillanp&auml;&auml;ss&auml;.</p>

<p>Asialista:<br />
1. Kokouksen avaaminen<br />
2. Kokouksen p&auml;&auml;t&ouml;svaltaisuus<br />
3. Ty&ouml;j&auml;rjestys<br />
4. Kokousvirkailijoiden valinta<br />
5. Ilmoitusasiat<br />
6. Uusien vuoden 2024 virkailijoiden valinta<br />
7. Vuoden 2023 toimintakertomuksen vahvistaminen<br />
8. Vuoden 2024 toimintasuunnitelman vahvistaminen<br />
9. Tulevien tapahtumien suunnittelu<br />
10. Muut esille tulevat asiat<br />
11. Kokouksen p&auml;&auml;tt&auml;minen<br />
&nbsp;</p>

<h3>Taidekerhon kev&auml;tkokous&nbsp;19.2.</h3>

<p>Taidekerho pit&auml;&auml; s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;isen kev&auml;tkokouksensa maanantaina 19.2.2024 klo 18.30 osakunnan 5. kerroksessa Sillanp&auml;&auml;ss&auml;. Kokouksen j&auml;lkeen on luvassa musteiden kanssa ty&ouml;skentely&auml;, teemalla &quot;ihmiset ja tunteet.&quot;</p>

<p>Esityslista:</p>

<ol>
	<li>Kokouksen avaaminen</li>
	<li>Kokouksen p&auml;&auml;t&ouml;svaltaisuus</li>
	<li>Ty&ouml;j&auml;rjestys</li>
	<li>Kokousvirkailijoiden valinta</li>
	<li>Ilmoitusasiat</li>
	<li>Vuoden 2023 toimintakertomuksen vahvistaminen</li>
	<li>Vuoden 2024 toimintasuunnitelman vahvistaminen</li>
	<li>Kuluvan vuoden toiminnan suunnittelu</li>
	<li>&nbsp;Muut esille tulevat asiat</li>
	<li>Kokouksen p&auml;&auml;tt&auml;minen</li>
</ol>

<h3>Osakunnan helmikuun varsinainen kokous 20.2.</h3>

<p><strong>ESITYSLISTA H&Auml;M&Auml;L&Auml;IS-OSAKUNNAN HELMIKUUN 2024 VARSINAISEEN KOKOUKSEEN</strong><br />
<br />
Aika:&nbsp; &nbsp; &nbsp; &nbsp; 20.2.2024 klo 18.00<br />
Paikka:&nbsp;&nbsp; &nbsp;H&auml;m&auml;l&auml;is-Osakunnan 3. krs, Ratina<br />
<br />
1. Kokouksen avaaminen<br />
2. Kokouksen p&auml;&auml;t&ouml;svaltaisuus<br />
3. Ty&ouml;j&auml;rjestys<br />
4. Kokousvirkailijoiden valinta<br />
5. Ilmoitusasiat<br />
6. Osakuntabaari Oy:n hallituksen kahden varsinaisen ja yhden varaj&auml;senen valinta<br />
7. Vuoden 2024 osakunnan toimintasuunnitelman vahvistaminen<br />
8. Vuoden 2024 avointen virkojen valinta<br />
&nbsp; &nbsp; &nbsp;i.&nbsp; &nbsp;a.&nbsp; Apuem&auml;nt&auml; 2 kpl<br />
9. Muut esille tulevat asiat<br />
10. Seuraava kokous<br />
11. Kokouksen p&auml;&auml;tt&auml;minen<br />
<br />
<strong>Apuem&auml;nt&auml;</strong>&nbsp;<br />
Em&auml;nnist&ouml; loihtii herkut juhliin ja bileisiin.<br />
<br />
Osakunnan avoimia virkoja voi hakea kokouksessa paikan p&auml;&auml;ll&auml;, mutta jos et p&auml;&auml;se paikalle tai tahdot ilmoittaa k&auml;ytett&auml;vyydest&auml;si etuk&auml;teen, se onnistuu l&auml;hett&auml;m&auml;ll&auml; vapaamuotoinen hakemus s&auml;hk&ouml;postilla osoitteeseen sihteeri@hamalais-osakunta.fi viimeist&auml;&auml;n ennen kokouksen alkua.</p>

<h3>HOL kev&auml;tkokous 20.2.</h3>

<p>H&auml;m&auml;l&auml;is-Osakunnan Laulajat (HOL) pit&auml;&auml; s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;isen kev&auml;tkokouksensa 20.2.2024 klo 20:00 osakunnalla Punaisessa Myllyss&auml;.</p>

<p>Kokouksen esityslista:</p>

<p>1. Kokouksen avaus<br />
2. Kokouksen laillisuus ja p&auml;&auml;t&ouml;svaltaisuus<br />
3. Kokouksen puheenjohtajan valinta<br />
4. Kokouksen sihteerin valinta<br />
5. Kahden p&ouml;yt&auml;kirjantarkastajan ja &auml;&auml;ntenlaskijan valinta<br />
6. Kokouksen ty&ouml;j&auml;rjestyksen hyv&auml;ksyminen<br />
7. Tili- ja toimintakausi 2023<br />
&nbsp;&nbsp; &nbsp;7.1 Toimintakertomuksen esitt&auml;minen ja hyv&auml;ksyminen<br />
&nbsp;&nbsp; &nbsp;7.2 Tilinp&auml;&auml;t&ouml;ksen vahvistaminen<br />
&nbsp;&nbsp; &nbsp;7.3 Toiminnantarkastajien lausunto ja vastuuvapauden my&ouml;nt&auml;minen tilivelvollisille (Juho Jalava ja Matilda Miettinen)&nbsp;<br />
8. Tili- ja toimintakausi 2024<br />
&nbsp;&nbsp; &nbsp;8.1 Toimintasuunnitelman hyv&auml;ksyminen<br />
&nbsp;&nbsp; &nbsp;8.2 J&auml;senmaksun m&auml;&auml;r&auml;&auml;minen kuluvalle toimintakaudelle<br />
&nbsp;&nbsp; &nbsp;8.3 Talousarvion hyv&auml;ksyminen<br />
&nbsp;&nbsp; &nbsp;8.4 Ymp&auml;rist&ouml;suunnitelman ja yhdenvertaisuussuunnitelman hyv&auml;ksyminen<br />
9. Kev&auml;&auml;n 2024 tapahtumat&nbsp;<br />
&nbsp;&nbsp; &nbsp;9.1 Saunailta 6.2.2024 (mennyt tapahtuma)<br />
&nbsp;&nbsp; &nbsp;9.2 Kuoroleiri S&auml;&auml;ksin leirikeskuksessa 9.-10.3.2024<br />
&nbsp;&nbsp; &nbsp;9.3 Uudeksi taiteelliseksi johtajaksi hakevien koejohdot 19.3.<br />
&nbsp;&nbsp; &nbsp;9.4 Vuosijuhlat ja juhlakonsertti 11.5.2024<br />
&nbsp;&nbsp; &nbsp;9.5 Vuosijuhlien silliaamiainen 12.5.2024<br />
10. Valitaan syyskaudelle 2024<br />
&nbsp;&nbsp; &nbsp;10.1 Puheenjohtaja<br />
&nbsp;&nbsp; &nbsp;10.2 Muut mahdollisesti hallituksessa avautuvat paikat<br />
11. Muut esille tulevat asiat<br />
12. Kokouksen p&auml;&auml;tt&auml;minen</p>

<h3>FVK kev&auml;tkokous&nbsp;20.2.</h3>

<p>Tervetuloa fuksivaliokunnan s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;iseen kev&auml;tkokoukseen!</p>

<p>H&auml;m&auml;l&auml;is-Osakunnan fuksivaliokunnan s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;inen kev&auml;tkokous<br />
Aika: tiistaina 20.2.2024 klo 19.30<br />
Paikka: H&auml;m&auml;l&auml;is-Osakunnan 3. kerros, Aulanko/Ratina</p>

<p>Esityslista:</p>

<ol>
	<li>Kokouksen avaaminen</li>
	<li>Kokouksen p&auml;&auml;t&ouml;svaltaisuus</li>
	<li>Ty&ouml;j&auml;rjestys</li>
	<li>Kokousvirkailijoiden valinta</li>
	<li>Ilmoitusasiat</li>
	<li>Vuoden 2023 toimintakertomuksen vahvistaminen</li>
	<li>Vuoden 2024 toimintasuunnitelman vahvistaminen</li>
	<li>Muut esille tulevat asiat</li>
	<li>Kokouksen p&auml;&auml;tt&auml;minen</li>
</ol>

<h3>Mimmikerhon kev&auml;tkokokous 21.2.</h3>

<p>Tervetuloa Mimmikerhon kev&auml;tkokoukseen! Kokouksessa k&auml;yd&auml;&auml;n l&auml;pi s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;iset asiat sek&auml; suunnitellaan t&auml;m&auml;n vuoden toimintaa.</p>

<p>Mimmikerhon s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;inen kev&auml;tkokous<br />
Aika:&nbsp;21.2.2024 klo 18.30<br />
Paikka:&nbsp;H&auml;m&auml;l&auml;is-Osakunnan 5. kerros, Hiki&auml;</p>

<p>Esityslista:</p>

<ol>
	<li>Kokouksen avaaminen</li>
	<li>Kokouksen p&auml;&auml;t&ouml;svaltaisuus</li>
	<li>Ty&ouml;j&auml;rjestys</li>
	<li>Kokousvirkailijoiden valinta</li>
	<li>Ilmoitusasiat</li>
	<li>Vuoden 2023 toimintakertomuksen vahvistaminen</li>
	<li>Vuoden 2024 toimintasuunnitelman vahvistaminen</li>
	<li>Kuluvan vuoden toiminnan suunnittelu</li>
	<li>Muut esille tulevat asiat</li>
	<li>Kokouksen p&auml;&auml;tt&auml;minen</li>
</ol>

<h3>HOT kev&auml;tkokous 24.2.</h3>

<p>Kutsu H&auml;m&auml;l&auml;is-Osakunnan Tanssikerhon kev&auml;tkokoukseen 24.2. klo 13<br />
H&auml;m&auml;l&auml;is-Osakunnan Tanssikerhon s&auml;&auml;nt&ouml;m&auml;&auml;r&auml;inen kev&auml;tkokous pidet&auml;&auml;n Lauantaina 24.2.2024 klo 13. Kokouspaikkana Sillanp&auml;&auml;, H&auml;m&auml;l&auml;is-Osakunnan ylin kerros. Kokoukseen voi osallistua my&ouml;s et&auml;n&auml; Microsoft Teams -tapaamisen kautta.</p>

<p>Aika: La 24.2.2024 kello 13<br />
Paikka: Sillanp&auml;&auml; + Teams<br />
<a href="https://teams.microsoft.com/l/meetup-join/19%3ameeting_NzBlYmUxZDgtYjU5OC00NTkxLWI1YzktMWQzYTgyZjhjM2Nj%40thread.v2/0?context=%7b%22Tid%22%3a%22ae1a7724-4041-4462-a6dc-538cb199707e%22%2c%22Oid%22%3a%223eff7ec1-eb05-4070-9f36-123d0ed6d18e%22%7d">Teams-linkki</a><br />
Jos sinulla on ongelmia p&auml;&auml;st&auml; Teams-kokoukseen, l&auml;het&auml; viesti s&auml;hk&ouml;postilla osoitteeseen&nbsp;<a href="mailto:hamalais.osakunnan.tanssikerho@gmail.com" target="_blank">hamalais.osakunnan.tanssikerho@gmail.com</a>.</p>

<p>Esityslista:<br />
1. Kokouksen avaaminen<br />
2. Laillisuuden ja p&auml;&auml;t&ouml;svaltaisuuden toteaminen<br />
3. Esityslistan hyv&auml;ksyminen<br />
4. Kokousvirkailijoiden valinta<br />
4.1. Puheenjohtaja<br />
4.2. Sihteeri<br />
4.3. P&ouml;yt&auml;kirjan tarkastajat<br />
4.4. &Auml;&auml;ntenlaskijat<br />
5. Ilmoitusasiat<br />
6. Vuoden 2023 tilinp&auml;&auml;t&ouml;ksen, toimintakertomuksen ja toiminnantarkastajien lausunnon esitt&auml;minen<br />
7. Tilinp&auml;&auml;t&ouml;ksen 2023 vahvistaminen ja tili- ja vastuuvapauden my&ouml;nt&auml;minen hallitukselle ja muille vastuuvelvollisille<br />
8. HOT kerhon s&auml;&auml;nt&ouml;muutosehdotus<br />
9. HOT palkkaluokkien muutosehdotus<br />
10. HOTin toiminnan kehitt&auml;minen<br />
11. Vuoden 2024 toimintasuunnitelman ja talousarvion vahvistaminen<br />
12. Mahdolliset muut esille tulevat asiat<br />
13. Kokouksen p&auml;&auml;tt&auml;minen</p>

<h2>VIIKOITTAIN TOISTUVAT</h2>

<h3>Maanantaisin maanantailenkki</h3>

<p>Kokoontuminen osakunnan viidenteen kerrokseen Hiki&auml;lle kello 19 ja l&auml;ht&ouml; kello 19.15. Lenkki kulkee vakioreitti&auml; Seurasaaren sillalle ja takaisin. Matkaa kertyy noin 10 kilometri&auml;. Ket&auml;&auml;n ei j&auml;tet&auml; j&auml;lkeen, ja juosta voi my&ouml;s vain osan matkasta. Lenkin j&auml;lkeen Hiki&auml;ll&auml; on l&auml;mmin sauna.</p>

<p>Maanantailenkki j&auml;rjestet&auml;&auml;n yhteisty&ouml;ss&auml; Satakuntalaisen Osakunnan kanssa. Lenkin vet&auml;j&auml;n&auml; ja yhteyshenkil&ouml;n&auml; toimii Mikko M&auml;kip&auml;&auml;, puh. 0505822386.</p>

<h3>Maanantaisin taidekerho</h3>

<p>Taidekerho kokoontuu klo 18.30 eteenp&auml;in Sillanp&auml;&auml;ss&auml; (5. krs). Ajankohtaisimman ja yksityiskohtasimman tiedon taidekerhon ohjelmasta l&ouml;yd&auml;t <a href="https://chat.whatsapp.com/C8x3o4e8VFA6aZF1afcZMX">WhatsApp-ryhm&auml;st&auml;</a>.<br />
Maanantaina 12.2 ohjelmassa on krokiita eli nopeaa piirt&auml;mist&auml; el&auml;v&auml;st&auml; mallista.</p>

<h3>Maanantaisin HOS Big Bandin treenit</h3>

<p>HOS Big Band harjoittelee maanantaisin klo 18.30 - 20.30 Punaisessa Myllyss&auml; (4. krs).</p>

<h3>Tiistaisin teeilta</h3>

<p>Teeillassa tarjoillaan vaihtuvaa ruokaa/naposteltavaa ja tutustutaan osakuntalaisiin matalalla kynnyksell&auml;. Tervetuloa mukaan klo 19 alkaen osakunnan kolmanteen kerrokseen!</p>

<h3>Keskiviikkoisin pelikerhon peli-ilta</h3>

<p>Pelikerho kokoontuu keskiviikkoisin klo 18 alkaen pelaamaan lautapelej&auml; osakunnan 3. kerroksessa Aulangolla.<br />
Viikoittaiset peli-illat ovat hyv&auml; mahdollisuus tulla pelaamaan monenlaisia hauskoja lauta- ja korttipelej&auml; matalalla kynnyksell&auml;.</p>

<h3>Torstaisin HOResin pienoispistoolivuorot</h3>

<p>Pienoispistoolivuorot jatkuvat j&auml;lleen torstaisin klo 18 alkaen. <a href="https://forms.gle/tGZxCp79Xcs4CVkm6">Ilmoittautumislomake</a><br />
Kysymykset pienoispistoolivuoroihin ja ampumarataan liittyen voi osoittaa ratamestarille:&nbsp;<a href="mailto:ratamestari@hamalais-osakunta.fi" target="_blank">ratamestari@hamalais-osakunta.fi</a></p>

<h2>P&Auml;IVYSTYSAJAT</h2>

<p>Maanantai 12.2.&nbsp;<br />
10:00&nbsp;&nbsp;-&nbsp;&nbsp;13:00&nbsp;sihteeri<br />
13:00 &nbsp;- &nbsp;16:00&nbsp;taloudenhoitaja<br />
14:00 &nbsp;- &nbsp;20:00&nbsp;toiminnanohjaaja<br />
Tiistai 13.2.<br />
14:00 &nbsp;- &nbsp;20:00&nbsp;toiminnanohjaaja<br />
17:00&nbsp;&nbsp;-&nbsp;&nbsp;19:00&nbsp;sihteeri<br />
Keskiviikko 14.2.<br />
10:00&nbsp;&nbsp;-&nbsp;&nbsp;13:00&nbsp;sihteeri<br />
12:00&nbsp;&nbsp;-&nbsp;&nbsp;18:00&nbsp;toiminnanohjaaja<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;16:00&nbsp;taloudenhoitaja<br />
Torstai 15.2.<br />
13:00&nbsp;&nbsp;-&nbsp;&nbsp;16:00&nbsp;sihteeri<br />
Perjantai 16.2.<br />
10:00&nbsp;&nbsp;-&nbsp;&nbsp;11:00&nbsp;sihteeri</p>
  
  
  <!-- autogenerate table of contents --> 
  <script src="tableOfContents.js"></script>
</body>
</html>
